const anime_data = [
  {
    title: "天气之子",
    describe_title: "简介",
    describe:
      "很想试试在那光芒之中前行。高一的夏天，少年帆高离家出走，一个人来到东京。帆高好不容易找到一份工，为一本古怪的“神秘学杂志”写稿，生活孤单贫苦。连日的滂沱大雨，像是来映衬他的失落。在纷纭杂沓的大都会一角，帆高遇上了一个可爱少女阳菜。阳菜和弟弟相依为命，个性坚强、开朗，但她心中隐藏着一个重大秘密──每当她说：“现在开始天晴了！”雨便渐渐停下来，美丽的阳光洒落街上。原来，她拥有一股不可思议的能量，一股能让天空放晴的异力……",
    time: "2019-07-19",
    tags: ["动漫"],
    image: "http://img5.mtime.cn/pi/2019/05/29/083826.86010876_1000X1000.jpg"
  },
  {
    title: "你的名字",
    describe_title: "简介",
    describe:
      "在远离大都会的小山村，住着巫女世家出身的高中女孩宫水三叶（上白石萌音 配音）。校园和家庭的原因本就让她充满烦恼，而近一段时间发生的奇怪事件，又让三叶摸不清头脑。不知从何时起，三叶在梦中就会变成一个住在东京的高中男孩。那里有陌生的同学和朋友，有亲切的前辈和繁华的街道，一切都是如此诱人而真实。另一方面，住在东京的高中男孩立花泷（神木隆之介 配音）则总在梦里来到陌生的小山村，以女孩子的身份过着全新的生活。许是受那颗神秘彗星的影响，立花和三叶在梦中交换了身份。他们以他者的角度体验着对方的人生，这期间有愤怒、有欢笑也有暖心。只是两人并不知道，身份交换的背后隐藏着重大而锥心的秘密……",
    time: "2016-12-24",
    tags: ["动漫"],
    image: "http://img5.mtime.cn/pi/2016/11/28/142338.99942641_1000X1000.jpg"
  },
  {
    title: "秒速5厘米",
    describe_title: "简介",
    describe:
      "动画以一个少年为故事轴心而展开连续3个独立故事的动画短篇，时代背景是从1990年代至现代的日本，通过少年的人生展现东京以及其他地区的变迁。 [1]  第一话《樱花抄》描述贵树与明里年幼时恋爱的心情，以及他们重逢的一天，第二话《宇航员》描述以对进入高中就读的贵树怀有好感的澄田花苗的视角来展现贵树与明里分别后的生活，第三话《秒速5厘米》则刻画了贵树和明里长大后内心的种种彷徨。",
    time: "2009-07-19",
    tags: ["动漫", "少年"],
    image: "http://img31.mtime.cn/pi/2014/03/01/134110.44272710_1000X1000.jpg"
  },
  {
    title: "言叶之庭",
    describe_title: "简介",
    describe:
      "《言叶之庭》的故事发生在现代东京，故事讲述了以制鞋人为目标的少年秋月和神秘女子雪野的恋爱故事。故事源于万叶集开篇的“孤悲”之恋，作品中透露出鞋、万叶集、日本庭园、雨等因素。",
    time: "2009-07-19",
    tags: ["动漫"],
    image: "http://img31.mtime.cn/pi/2013/03/14/091707.63151322_1000X1000.jpg"
  },
  {
    title: "云之彼端",
    describe_title: "简介",
    describe:
      "本作品是新海诚继《她与她的猫》（彼女と彼女の猫）与《星之声》（ほしのこえ）之后的第三部作品，同时也是首部放映时间达91分的长篇动画作品。2004年11月20日于涩谷Cinemax公开首映，其他的戏院也在数日后开始放映。台湾于2006年8月6日在卫视电影台以中文配音方式放映。",
    time: "2009-07-19",
    tags: ["动漫"],
    image: "http://img31.mtime.cn/pi/2014/03/04/124131.87109268_1000X1000.jpg"
  },
  {
    title: "约定的地方",
    describe_title: "简介",
    describe:
      "本作品是新海诚继《她与她的猫》（彼女と彼女の猫）与《星之声》（ほしのこえ）之后的第三部作品，同时也是首部放映时间达91分的长篇动画作品。2004年11月20日于涩谷Cinemax公开首映，其他的戏院也在数日后开始放映。台湾于2006年8月6日在卫视电影台以中文配音方式放映。",
    time: "2009-07-19",
    tags: ["动漫"],
    image: "http://img31.mtime.cn/pi/2014/03/04/124138.63479367_1000X1000.jpg"
  }
]

export default anime_data
